Repository: protonpass/ios-pass
Catalog: LocalPackages/Client/Sources/Client/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Action extension logs
be: Журнал дзеянняў пашырэння
ca: Registres de l'extensió d'accions
cs: Logy rozšíření akcí
da: Action-udvidelse logs
de: Aktions-Erweiterungsprotokolle
el: Αρχεία καταγραφής προέκτασης Action
es: Registros de la extensión de acciones
es_419: Registros de la extensión de acciones
fi: Toimintolaajennuksen lokitiedot
fr: Journaux de l'extension d'actions
hu: Műveletbővítési naplók
id: Log ekstensi Tindakan
it: Registri delle estensioni delle azioni
ja: アクション拡張ログ
ka: ქმედების გაფართოების ჟურნალი
ko: 동작 확징 로그
nb: Logger for Action-utvidelsen
nl: Action extensie logs
pl: Udostępnij logi rozszerzenia
pt: Registos da extensão de ações
pt_br: Registros da extensão de ações
ro: Jurnale extensie Action
ru: Журнал действий расширения
sk: Záznamy akcií rozšírenia
sv: Åtgärdstilläggsloggar
tr: İşlem eklentisi günlükleri
uk: Журнали дій розширення
zh_hans: Action 扩展日志
zh_hant: 動作延伸功能日誌

source: Application logs
be: Журнал праграмы
ca: Registres de l'aplicació
cs: Logy aplikace
da: Applikationslogs
de: Anwendungsprotokolle
el: Αρχεία καταγραφής εφαρμογής
es: Registros de la aplicación
es_419: Registros de la aplicación
fi: Sovelluslokit
fr: Journaux de l'application
hu: Alkalmazás naplók
id: Log aplikasi
it: Log dell'applicazione
ja: アプリケーションのログ
ka: აპლიკაციის ჟურნალი
ko: 어플리케이션 로그
nb: Applikasjonslogger
nl: Applicatielogboek
pl: Logi aplikacji
pt: Registos da aplicação
pt_br: Registros do aplicativo
ro: Jurnale aplicație
ru: Журналы приложения
sk: Záznamy aplikácie
sl: Dnevniki aplikacij
sv: Applikationsloggar
tr: Uygulama günlüğü kayıtları
uk: Журнал програми
vi: Nhật kí ứng dụng
zh_hans: 应用程序日志
zh_hant: 應用程式日誌

source: AutoFill extension logs
be: Журнал пашырэння аўтазапаўнення
ca: Registres de l'extensió d'emplenament automàtic
cs: Logy rozšíření automatického vyplňování
da: Autofyld-udvidelse logs
de: AutoFill-Erweiterungsprotokolle
el: Αρχεία καταγραφής προέκτασης Αυτόματης Συμπλήρωσης
es: Registros de la extensión de autorrelleno
es_419: Registros de la extensión de completado automático
fi: Automaattitäytön laajennuksen lokitiedot
fr: Journaux de l'extension de remplissage automatique
hu: Automatikus kitöltés bővítmény naplók
id: Catatan ekstensi Isi Otomatis
it: Log dell'estensione per la compilazione automatica
ja: 自動入力拡張機能のログ
ka: გაფართოების ჟურნალის ავტომატური შევსება
ko: 자동 완성 확장 로그
nb: AutoFyll-utvidelselogger
nl: AutoFill extensie logs
pl: Dzienniki rozszerzenia autouzupełniania
pt: Preenchimento automático da extensão de registos
pt_br: Preenchimento automático da extensão de registos
ro: Jurnal extensie autocompletare
ru: Автозаполнение журналов расширения
sk: Záznamy rozšírenia AutoFill
sl: Dnevniki razširitve AutoFill
sv: Loggar för autofyll-tillägg
tr: Otomatik Doldurma eklentisi günlüğü
uk: Журнали розширення автозаповнення
vi: Nhật ký phần mở rộng Tự động Điền
zh_hans: 自动填充扩展日志
zh_hant: 自動填入擴充日誌

source: Dark
be: Цёмная
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
es_419: Oscuro
fi: Tumma
fr: Sombre
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ka: ბნელი
ko: 다크
nb: Mørk
nl: Donker
pl: Ciemny
pt: Escuro
pt_br: Escuro
ro: Neagră
ru: Тёмная
sk: Tmavý
sl: Temna
sv: Mörk
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Light
be: Светлая
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
es_419: Claro
fi: Vaalea
fr: Clair
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ka: ღია
ko: 라이트
nb: Lys
nl: Licht
pl: Jasny
pt: Claro
pt_br: Claro
ro: Albă
ru: Светлая
sk: Svetlý
sl: Svetla
sv: Ljus
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Match system
be: Адпаведна сістэме
ca: Com a la configuració del sistema
cs: Podle nastavení systému
da: Følg system
de: Systemeinstellung verwenden
el: Αντιστοίχιση με το σύστημα
es: Coincidir con el sistema
es_419: Del sistema
fi: Seuraa järjestelmää
fr: Identique au système
hu: A rendszerrel megegyező
id: Samakan dengan sistem
it: Impostazione predefinita di sistema
ja: システムに合わせる
ka: სისტემის შესაბამისი
ko: 시스템과 동일하게
nb: Samme som systemet
nl: Match systeem
pl: Domyślny systemu
pt: Idêntico ao sistema
pt_br: Idêntico ao sistema
ro: Ca cea din sistem
ru: Как в системе
sk: Podľa systému
sl: Usklajena s sistemom
sv: Matcha system
tr: Sistem ile aynı
uk: Відповідно до системи
vi: Theo hệ thống
zh_hans: 跟随系统
zh_hant: 匹配系統

source: Most recent
be: Самыя апошнія
ca: Més recent
cs: Nejnovější
da: Seneste
de: Neuste
el: Πιο πρόσφατα
es: Más reciente
es_419: Más reciente
fi: Käytön mukaan
fr: Le plus récent
hu: Legújabb
id: Terkini
it: Più recenti
ja: 直近
ka: უახლესი
ko: 가장 최근순
nb: Nyeste
nl: Meest recent
pl: Ostatnie
pt: Mais recente
pt_br: Mais recente
ro: Cele mai noi
ru: Самые новые
sk: Najnovšie
sl: Najnovejši
sv: Senaste
tr: Son kullanıma göre
uk: Останні
vi: Gần đây nhất
zh_hans: 最近
zh_hant: 最近的

source: Newest to oldest
be: Ад самых новых да самых старых
ca: De més recent a més antic
cs: Od nejnovějších k nejstarším
da: Nyeste til ældste
de: Neueste nach älteste
el: Από το νεότερο στο παλαιότερο
es: De más recientes a más antiguos
es_419: De más reciente a más antiguo
fi: Uusimmasta vanhimpaan
fr: Du plus récent au plus ancien
hu: Legújabbtól a legrégebbiig
id: Terbaru ke terlama
it: Dal più recente al meno recente
ja: 新しい順
ka: უახლესიდან ძველისკენ
ko: 최신 항목 순
nb: Nyeste til eldste
nl: Van nieuw naar oud
pl: Od najnowszych
pt: Do mais recente para o mais antigo
pt_br: Do mais recente para o mais antigo
ro: De la noi la vechi
ru: От новых к старым
sk: Od najnovšieho po najstaršie
sl: Od najnovejšega do najstarejšega
sv: Nyaste till äldsta
tr: Yeniden eskiye
uk: Спочатку нові
vi: Mới nhất đến cũ nhất
zh_hans: 从新到旧
zh_hant: 從最新到最舊

source: Oldest to newest
be: Ад самых старых да самых новых
ca: De més antic a més recent
cs: Od nejstarších k nejnovějším
da: Ældste til nyeste
de: Älteste nach neueste
el: Από το παλαιότερο στο νεότερο
es: De más antiguos a más recientes
es_419: De más antiguo a más reciente
fi: Vanhimmasta uusimpaan
fr: Du plus ancien au plus récent
hu: Legrégebbitől a legújabbig
id: Terlama ke terbaru
it: Dal meno recente al più recente
ja: 古い順
ka: უძველესიდან ახლისკენ
ko: 오래된 항목 순
nb: Eldste til nyeste
nl: Van oud naar nieuw
pl: Od najstarszych
pt: Do mais antigo para o mais recente
pt_br: Do mais antigo para o mais recente
ro: De la vechi la noi
ru: От старых к новым
sk: Od najstaršieho po najnovšie
sl: Od starejšega do najnovejšega
sv: Äldsta till nyaste
tr: Eskiden yeniye
uk: Спочатку найдавніші
vi: Cũ nhất đến mới nhất
zh_hans: 从旧到新
zh_hant: 從最舊到最新

source: Search in %@...
be: Пошук у %@...
ca: Cerca en %@...
cs: Hledat v %@...
da: Søg i %@...
de: In %@ suchen...
el: Αναζήτηση σε %@...
es: Buscar en %@...
es_419: Buscar en %@...
fi: Etsi holvista %@...
fr: Rechercher dans %@…
hu: Keresés: %@...
id: Cari di %@...
it: Cerca in %@...
ja: %@ 内を検索...
ka: %@-ში ძებნა...
ko: %@에서 검색...
nb: Søk i %@...
nl: Zoeken in %@...
pl: Przeszukaj sejf %@...
pt: Pesquisar em %@...
pt_br: Pesquisar em %@...
ro: Căutare în %@...
ru: Поиск в %@...
sk: Hľadať v %@...
sl: Iskanje v %@ ...
sv: Sök i %@ …
tr: %@ içinde ara...
uk: Пошук у %@...
vi: Tìm trong %@...
zh_hans: 在 %@ 中搜索...
zh_hant: 於 %@ 中搜尋...

source: Search in all items...
be: Пошук ва ўсіх элементах...
ca: Cerca a tots els elements…
cs: Hledání ve všech položkách...
da: Søg i alle elementer...
de: In allen Einträgen suchen ...
el: Αναζήτηση σε όλα τα στοιχεία...
es: Buscar en todas los elementos...
es_419: Buscar en todas los elementos...
fi: Etsi kaikista kohteista...
fr: Rechercher dans tous les éléments…
hu: Keresés minden elemben...
id: Cari dalam semua item...
it: Cerca in tutti gli elementi...
ja: すべてのアイテムを検索…
ka: ძებნა ყველა ელემენტში…
ko: 전체 금고 내에서 검색...
nb: Søk i alle elementer…
nl: Zoeken in alle items...
pl: Przeszukaj wszystkie elementy…
pt: Pesquisar em todos os itens…
pt_br: Pesquisar em todos os itens...
ro: Căutare în toate articolele…
ru: Искать среди всех элементов...
sk: Hľadať vo všetkých položkách…
sv: Sök i alla objekt …
tr: Tüm ögelerde ara...
uk: Шукати у всіх елементах…...
vi: Tìm trong tất cả các mục...
zh_hans: 在所有项目中搜索...
zh_hant: 搜尋所有項目...

source: Search in items shared by me
be: Пошук у элементах, якія абагулены мной
ca: Buscar als elements compartits per mi
cs: Hledání v položkách sdílených mnou
da: Søg i elementer delt af mig
de: In „Von mir geteilt“ suchen
el: Αναζήτηση στα στοιχεία κοινοποιημένα από εμένα
es: Buscar en los elementos compartidos por mí
es_419: Buscar en los elementos compartidos por mí
fi: Etsi jakamistani kohteista
fr: Rechercher dans les éléments partagés par moi
hu: Keresés az általam megosztott elemekben
id: Cari dalam item dibagikan oleh saya
it: Cerca negli elementi condivisi da me
ja: 自分が共有した中から検索
ka: ძებნა ჩემს გაზიარებულებში
ko: 내가 공유한 항목 검색
nb: Søk i elementer delt av meg
nl: Zoeken in items gedeeld door mij
pl: Przeszukaj udostępnione przez Ciebie
pt: Pesquisar nos itens partilhados por mim
pt_br: Pesquisar em itens compartilhados por mim
ro: Căutare în articolele partajate cu mine
ru: Искать в элементах, которыми я поделился
sk: Hľadať v mnou zdieľaných položkách
sv: Sök i objekt delade av mig
tr: Benim paylaştıklarım içinde ara
uk: Пошук в Поширено мною...
vi: Tìm trong các mục đã chia sẻ bởi tôi
zh_hans: 在我的共享中搜索项目
zh_hant: 搜尋我共享的項目

source: Search in items shared with me
be: Пошук у элементах, якія абагулены са мной
ca: Cerca als elements compartits amb mi
cs: Hledání v položkách sdílených se mnou
da: Søg i elementer delt med mig
de: In den mit mir geteilten Einträgen suchen
el: Αναζήτηση στα στοιχεία κοινοποιημένα με εμένα
es: Buscar en los elementos compartidos conmigo
es_419: Buscar en los elementos compartidos conmigo
fi: Etsi minulle jaetuista kohteista
fr: Rechercher dans les éléments partagés avec moi
hu: Keresés a velem megosztott elemekben
id: Cari dalam item dibagikan dengan saya
it: Cerca negli elementi condivisi con me
ja: 私と共有されたアイテムから検索
ka: ძებნა ჩემთვის გაზიარებულ ელემენტებში
ko: 나와 공유된 항목 검색
nb: Søk i elementer delt med meg
nl: Zoeken in items gedeeld met mij
pl: Przeszukaj elementy udostępnione dla mnie
pt: Pesquisar nos itens partilhados comigo
pt_br: Pesquisar em Itens compartilhados comigo
ro: Căutare în articolele partajate de mine
ru: Искать в элементах, которыми поделились со мной
sk: Hľadať v položkách zdieľaných so mnou
sv: Sök i objekt delade med mig
tr: Benimle paylaşılanlar içinde ara
uk: Пошук в Поширено мені...
vi: Tìm trong các mục đã chia sẻ cho tôi
zh_hans: 在与我共享中搜索项目
zh_hant: 搜尋與我共享的項目

source: Search in Trash...
be: Пошук у сметніцы...
ca: Cerca a la paperera...
cs: Hledat v koši...
da: Søg i papirkurv...
de: Im Papierkorb suchen...
el: Αναζήτηση στον Κάδο απορριμμάτων...
es: Buscar en la papelera...
es_419: Buscar en la papelera...
fi: Etsi roskakorista...
fr: Rechercher dans la corbeille…
hu: Keresés a lomtárban...
id: Cari di Sampah...
it: Ricerca nel cestino...
ja: ごみ箱を検索...
ka: ნაგვის ყუთში ძებნა...
ko: 휴지통 검색...
nb: Søk i papirkurven…...
nl: Zoeken in prullenbak...
pl: Przeszukaj kosz...
pt: A pesquisar no Lixo...
pt_br: Pesquisar na Lixeira...
ro: Căutare în gunoi...
ru: Искать в корзине...
sk: Hľadať v koši...
sl: Iskanje v smetnjaku …
sv: Sök i papperskorg...
tr: Çöp kutusunda ara...
uk: Пошук у смітнику...
vi: Tìm trong thùng rác...
zh_hans: 在回收站中搜索...
zh_hant: 搜尋垃圾桶...

source: Search pinned items
be: Пошук замацаваных элементаў
ca: Cerca els elements ancorats
cs: Hledat v připnutých položkách
da: Søg fastgjorte elementer
de: Angeheftete Einträge durchsuchen
el: Αναζήτηση καρφιτσωμένων στοιχείων
es: Buscar los elementos anclados
es_419: Buscar los elementos anclados
fi: Etsi kiinnitetyistä kohteista
fr: Rechercher dans les éléments épinglés
hu: Keresés kitűzött elemek között
id: Cari item yang tersemat
it: Cerca tra gli elementi fissati
ja: ピン留めされたアイテムを検索
ka: მიმაგრებული ელემენტების ძებნა
ko: 고정된 항목 내에서 검색
nb: Søk i festede elementer
nl: Zoek vastgezette items
pl: Przeszukaj przypięte elementy
pt: Pesquisar nos itens fixados
pt_br: Pesquisar itens fixados
ro: Căutare articole fixate
ru: Искать закрепленные элементы
sk: Vyhľadávanie v pripnutých položkách
sl: Iskanje pripetih predmetov
sv: Sök bland fästa objekt
tr: Sabitlenmiş ögeleri ara
uk: Пошук закріплених елементів
vi: Tìm kiếm các nội dụng được ghim
zh_hans: 搜索固定项目
zh_hant: 搜尋已釘選的項目

source: Share extension logs
be: Абагуліць журнал пашырэння
ca: Comparteix els registres d'extensions
cs: Sdílet logy rozšíření
da: Del logger for udvidelse
de: Erweiterungsprotokolle teilen
el: Κοινή χρήση αρχείων καταγραφής προέκτασης
es: Compartir los registros de la extensión
es_419: Compartir registros de la extensión
fi: Jaa laajennuksen lokitiedot
fr: Partager les journaux de l'extension
hu: Bővítmény napló megosztása
id: Bagikan log ekstensi
it: Condividi i log dell'estensione
ja: 拡張機能ログを共有
ka: გაფართოების ჟურნალის გაზიარება
ko: 확장 로그 공유
nb: Vis utvidelseslogger
nl: Deel extensie logs
pl: Udostępnij logi rozszerzenia
pt: Partilhar os registos da extensão
pt_br: Compartilhar registros de extensão
ro: Partajare jurnale extensie
ru: Поделиться журналами расширений
sk: Zdieľať záznamy rozšírenia
sl: Skupna raba dnevnikov za razširitev
sv: Dela tilläggsloggar
tr: Eklenti günlüğünü paylaş
uk: Надіслати журнали розширень
vi: Nhật kí của Share extension
zh_hans: 共享扩展日志
zh_hant: 共享延伸功能日誌

source: Title (A-Z)
be: Па назве (А-Я)
ca: Títol (A-Z)
cs: Název (A-Z)
da: Titel (A-Å)
de: Titel (A-Z)
el: Τίτλος (Α-Ω)
es: Título (A-Z)
es_419: Título (A-Z)
fi: Nimi (A-Ö)
fr: Titre (A-Z)
hu: Cím (A-Z)
id: Judul (A-Z)
it: Titolo (A-Z)
ja: タイトル (A-Z)
ka: სათაური (A-Z)
ko: 제목 (A-Z)
nb: Tittel (A-Å)
nl: Titel (A-Z)
pl: Tytuł (A-Z)
pt: Título (A-Z)
pt_br: Título (A-Z)
ro: Titlu (A-Z)
ru: Заголовок (А–Я)
sk: Názov (A-Z)
sl: Naslov (A-Ž)
sv: Rubrik (A-Ö)
tr: Başlığa göre (A-Z)
uk: За назвою (А-Я)
vi: Tiêu đề (A-Z)
zh_hans: 标题 (A-Z)
zh_hant: 標題 (A 到 Z)

source: Title (Z-A)
be: Па назве (Я-А)
ca: Títol (Z-A)
cs: Název (Z-A)
da: Titel (Å-A)
de: Titel (Z-A)
el: Τίτλος (Ω-Α)
es: Título (Z-A)
es_419: Título (Z-A)
fi: Nimi (Ö-A)
fr: Titre (Z-A)
hu: Cím (Z-A)
id: Judul (Z-A)
it: Titolo (Z-A)
ja: タイトル (Z-A)
ka: სათაური (Z-A)
ko: 제목 (Z-A)
nb: Tittel (Å-A)
nl: Titel (Z-A)
pl: Tytuł (Z-A)
pt: Título (Z-A)
pt_br: Título (Z-A)
ro: Titlu (Z-A)
ru: Заголовок (Я-А)
sk: Názov (Z-A)
sl: Naslov (Ž-A)
sv: Rubrik (Ö-A)
tr: Başlığa göre (Z-A)
uk: За назвою (Я-А)
vi: Tiêu đề (Z-A)
zh_hans: 标题 (Z-A)
zh_hant: 標題 (Z 到 A)

source: You don't have any vaults with editor or admin access. Try creating one in the main app, or ask your organization's administrator for support.
be: У вас адсутнічаюць сховішчы з магчымасцю рэдагавання або доступам адміністратара. Паспрабуйце стварыць яго ў галоўнай праграме або папрасіце дапамагчы з гэтым адміністратара вашай арганізацыі.
ca: No teniu cap caixa forta amb permisos d'editor o administrador. Creeu una a l'aplicació principal o demaneu assistència a l'administrador de la vostra organització.
cs: Nemáte žádné trezory s přístupem editora nebo správce. Zkuste vytvořit trezor v hlavní aplikaci nebo požádejte správce organizace o podporu.
da: Du har ikke nogen bokse med redaktør- eller administratoradgang. Prøv at oprette en i hovedappen, eller spørg din organisations administrator om hjælp.
de: Du hast keine Tresore mit Bearbeitungs- oder Admin-Zugang. Versuche, einen in der Hauptanwendung zu erstellen, oder bitte den Administrator deiner Organisation um Unterstützung.
el: Δεν έχετε κρύπτες με πρόσβαση συντάκτη ή διαχειριστή. Δοκιμάστε να δημιουργήσετε μία στην κύρια εφαρμογή ή ζητήστε υποστήριξη από τον διαχειριστή του οργανισμού σας.
es: No tienes ninguna caja fuerte con permiso de editor o de administrador. Intenta crear una en la aplicación principal o solicita ayuda al administrador de tu organización.
es_419: No tiene bóvedas con acceso a editor o administrador. Cree una en la aplicación principal o pida ayuda al administrador de su organización.
fi: Sinulla ei ole holveja muokkaus- tai ylläpito-oikeuksilla. Yritä luoda sellainen pääsovelluksessa tai pyydä apua organisaatiosi ylläpidolta.
fr: Vous n'avez pas de coffre-fort avec un accès éditeur ou administrateur. Essayez d'en créer un dans l'application principale ou demandez de l'aide à l'administrateur de votre organisation.
hu: Önnek nincs szerkesztői vagy adminisztrátori hozzáféréssel rendelkező tárolója. Próbáljon meg létrehozni egyet a fő alkalmazásban, vagy kérjen támogatást a szervezet rendszergazdájától.
id: Anda tidak memiliki brankas dengan akses editor atau admin. Cobalah untuk membuat brankas baru pada aplikasi utama, atau mintalah dukungan kepada administrator organisasi Anda.
it: Non hai alcuna cassaforte con accesso da editor o amministratore. Prova a crearne una nell'app principale o chiedi supporto all'amministratore della tua organizzazione.
ja: 編集者または管理者権限を持つ保管庫がありません。メインアプリで作成するか、組織の管理者にサポートを依頼してください。
ko: 편집자 또는 관리자 접근 권한이 있는 금고가 없습니다. 기본 앱에서 생성하거나 조직의 관리자에게 지원을 요청하십시오.
nb: Du har ingen hvelv med redigerings- eller administratortilgang. Prøv å opprette en i hovedappen, eller be organisasjonens administrator om støtte.
nl: U hebt geen kluizen met editor of admin toegang. Probeer er een aan te maken in de hoofdapplicatie, of vraag de beheerder van uw organisatie om ondersteuning.
pl: Nie masz żadnych sejfów z dostępem edytora lub administratora. Spróbuj utworzyć sejf w głównej aplikacji lub poproś administratora organizacji o wsparcie.
pt: Não tem cofres com acesso de editor ou de administrador. Tente criar um cofre no aplicação principal ou peça ajuda ao administrador da sua organização.
pt_br: Você não tem nenhum cofre com acesso de editor ou administrador. Tente criar um, no aplicativo principal ou peça suporte ao administrador da sua organização.
ro: Nu aveți seifuri cu acces de editor sau de administrator. Încercați să creați unul în aplicația principală sau cereți asistență administratorului organizației proprii.
ru: У вас нет хранилищ с доступом редактора или администратора. Попробуйте создать его в главном приложении или обратитесь за поддержкой к администратору вашей организации.
sk: Nemáte žiadne trezory s prístupom editora alebo administrátora. Skúste si ich vytvoriť v hlavnej aplikácii alebo požiadajte o podporu správcu vašej organizácie.
sl: Nimate nobenih trezorjev z dostopom urejevalnika ali skrbnika. Poskusite ustvariti trezor v glavni aplikaciji ali prosite skrbnika vaše organizacije za pomoč.
sv: Du har inga valv med redigerings- eller administratörsåtkomst. Prova skapa ett i huvudappen eller be din organisations administratör om support.
tr: Düzenleyicisi veya yöneticisi olduğunuz herhangi bir kasa yok. Ana uygulamadan bir kasa oluşturmayı deneyin veya kuruluşunuzun yöneticisinden destek isteyin.
uk: У вас немає жодного сховища з правами редактора або адміністратора. Спробуйте створити його в головному застосунку або зверніться за підтримкою до адміністратора вашої організації.
zh_hans: 您没有任何具有编辑或管理员权限的保险库。请尝试在主应用程序中创建一个，或向您组织的管理员寻求支持。
zh_hant: 您沒有任何具有編輯者或管理員存取的保管庫。嘗試在主要應用程式中建立一個，或詢問您的組織機構管理員以取得支援服務。

source: OK
el: ΟΚ
es: Aceptar
id: Oke
ka: დიახ
ko: 확인
pt: Aceitar
sl: V redu
tr: Tamam
uk: Застосувати
zh_hans: 好的
zh_hant: 好
